[
	{
		"text": "Первое о чем мы поговорим это твоя безопасность в жизни. Нет другого метода поимки кладчика кроме собственной глупости."
	}, {
		"text": "На улицах нет специальных людей, которые ищут закладчиков. Единственные кто могут тебя остановить это полицейские. Часто ли тебя останавливали без причины?"
	}, {
		"text": "На работу всегда одевайся не приметно,«как все». Будь в спортивной обуви. Не слушай музыку, особенно в наушниках, ни с кем не разговаривай. Работай только трезвым."
	}, {
		"text": "Придумай цель зачем ты идешь по этому району. Если ты сам себе внушил, что ты идешь к девочке, то и вести себя будешь соответственно. Заранее ознакомься с районом, расположением домов. Подойдет любой навигатор."
	}, {
		"text": "Не ищи подозрительных людей. Тебе будет казаться что на тебя смотрят, но это самовнушение. Просто верь в свою легенду. Ты идешь к девочке по адресу «Ленина 1»."
	}, {
		"text": "Подозрение вызывают люди, которые при виде другого человека начинают суетится, делать странные действия. Не стоит в таких ситуациях пялится в телефон. Лучше просто иди дальше."
	}, {
		"text": "Рассмотрим самый худший вариант. Тебя остановили. Веди себя спокойно, скажи что работаешь на анонимного работодателя, что нарушения закона нет потому что ты раскидываешь не запрещенные вещества. Что не запрещено, то разрешено."
	}, {
		"text": "Останавливают и распрашивают наших кладчиков очень редко, а без причины вообще никогда."
	}, {
		"text": "Даже не смотря на безобидность професии, знать о ней никому не стоит. Это твой секрет. Даже близкий друг может начать «трепаться» по пьяни. Будь умнее остальных."
	}, {
		"text": "Есть миф, что вычисляют кладчиков по IP-адресу, по телефону и другими техническими средствами. Это сказка. Ловят только по-случайности, когда человек сам себя сдал - рассказал о работе другому человеку или спалился на улице."
	}, {
		"text": "Вы только начали работать, поэтому находитесь в самом конце очереди на получение адреса, поэтому иногда его Вам просто может не хватить.  Наберитесь терпения через это проходят все."
	}, {
		"text": "Первые ваши клады будут небольшого размера, на них вы проходите тестирование. По мере ровной работы вес будет увеличиваться. Ровная работа = увеличение доверия = увеличение веса"
	}, {
		"text": "*ПРАВИЛА*\n\n1. Ожидайте, Куратор о Вас помнит и как только появится адрес для Вас, он его передаст"
	}, {
		"text": "2. После прочтения адреса, полученного от куратора, необходимо отписаться “адрес принял” или “принято” ЭТО ВАЖНО!!! Прочти адрес, посмотри в навигаторе расположение домов, спланируй как будешь подымать, в чем будешь нести поднятый клад."
	}, {
		"text": "3. Необходимо максимально быстро, но без фанатизма, собраться и поехать на адрес. Подходя к месту клада не суетись, убедись что нет подозрительных людей, быстро возьми клад и иди дальше."
	}, {
		"text": "4. После того как подняли, необходимо как можно быстрее сообщить куратору “поднял” ЭТО ОЧЕНЬ ВАЖНО!!!"
	}, {
		"text": "5. По приезду домой, необходимо сделать контрольное взвешивание, чистый вес сообщить Куратору (чистый вес - это вес продукта без упаковки)"
	}, {
		"text": "Бывает случай, когда ты не нашел клад. Скорее всего ты не верно понял адрес, либо склад перепутал что-то в описании(право с лево, какую-либо из цифр). Проанализируй в чем может быть проблема и поищи внитаельнее."
	}, {
		"text": "В 9 случаев из 10 клад не находится из-за того что ты не верно понял адрес. Если же ты все таки не нашел клад, то сделай минимум 5 фотографий из разных ракурсов. Отправь их оператору и опиши проблему. Он поможет."
	}, {
		"text": "Организуй себе рабочее место. То где ты будешь хранить рабочие принадлежности и товар. Старайся не хранить там куда есть доступ других людей. Если живешь один - отлично. Если нет, сними гараж. Вес капризен к хранению. Должна быть нормальная комнатная температура. От тепла он растает, а от холода потеряет свои свойства. От влаги он тоже испортится."
	}, {
		"text": "Купи пластиковые контейнеры для еды в любом супермаркете, пересыпь туда вес и храни закрытым. Если тебе дали разные вещества, то подпиши их. Перепутать нельзя ни в коем случае."
	}, {
		"text": "Тебе потребуются мини-весы - ювелирные(в магазинах или на avito 1000 рублей), зип пакеты(размер 4*8) 500 штук 100 рублей, перчатки из аптеки, повязка на лицо, яркая изолента, ножницы, смарфтон."
	}, {
		"text": "Оператор сообшил задание. Пример - ты поднял клад 10 грамм, надо сделать 10 кладов по 1 грамму. Сначала взвесь вес зип-лока. Это около 0.2 грамма. Затем насыпь туда 1 грамм. Плотно закрой зип лок. Закрытый зип-лок засунь в еще один зип-лок(чтобы при попадании под дождь вес не испортился). Все это обматай яркой изолентой. Делай это в повязке на лице и перчатках."
	}, {
		"text": "Пробовать товар категорически нельзя. За пробу товара моментальное увольнение с работы."
	}, {
		"text": "Перед выходом на кладку, сообщить Куратору “выхожу, 20 кладов, планирую 1 час”. Заранее определи маршрут куда пойдешь. Выбирай самые безлюдные места."
	}, {
		"text": "Запрещено класть: в подьездах, возле подьездов, под табличками домов, в людных местах, закапывать под любыми столбами. Помни что в разное время суток разное количество людей. Учитывай, что тот кто будет поднимать твой клад делать это будет днем."
	}, {
		"text": "Хорошие места: частный сектор, парки, тихие маленькие улицы."
	}, {
		"text": "Почему так? Существует опытных «чаек» - наркоманы без денег. 1-4 человека ходит по улицам и ищут плохо спрятанные клады. Это сильно подрывает работу. Делай надежные клады. Если чайка взорвала клад виноват - ты(плохой клад)."
	}, {
		"text": "Описание клада КАЖДЫЙ ПУНКТ ВАЖЕН - РАЙОН ГОРОДА, УЛИЦА, ДОМ, главный ориентир, с какой стороны от ориентира, точная метка(в цветке или «прикоп точно в месте веточки или камушка», нельзя ориентиром выбирать мусор типа пачек сигарет или бутылки. Они долго не лежат на одном месте!!!), Как выглядит сам клад(синий сверток или подобное), вес (0.3  0.5  1), наименование товара (СК, рега...). Ссылка на фотографию на фотообменнике pixs.ru .Описание с точностью до милиметра."
	}, {
		"text": "Помните один адрес должен быть в одной строчке, пустых строчек между адресами быть не должно"
	}, {
		"text": "Все адреса пишешь своему оператору."
	}, {
		"text": "Общение с оператором происходит посредством анонимных месенджеров Telegram и VIPole. Установите оба месенджера сразу же. VIPole имеет платную и бесплатную версию. Важных различий в них нет."
	}, {
		"text": "Оператор очень загружен, поэтому если у Вас возникает вопрос, необходимо максимально точно и коротко его сформулировать и написать. Будьте терпеливы, дожидайтесь ответа. Помните, что в компании работают люди разных «понятий»,  поэтому может быть грубость в общении. Мы преследуем теплую атмосферу в колективе."
	}, {
		"text": "Не надо приветствовать, здороваться, спрашивать как дела и т. д. Это очень сильно отвлекает его от работы. ПОМНИТЕ! У ВАС КУРАТОР ОДИН, А ВАС У КУРАТОРА МНОГО!"
	}, {
		"text": "Количество кладов, фасовку и другие детали вам сообщает оператор. Самодеятельность не приветствуется."
	}, {
		"text": "1. Как можно чаще быть онлаин."
	}, {
		"text": "2. Задавать вопросы только по существу. (не более двух вопросов в сутки. Не обязательно Вам на них ответят)"
	}, {
		"text": "3. Если Вам не отвечают: вопрос не имеет отношения к работе; Вам не обязательно это знать; куратор ещё не нашёл время, ответить на него"
	}, {
		"text": "5. Если Вам необходим перерыв Вы должны сделать следующее: заранее сообщить куратору о Вашем намерении, что бы он не выдал Вам вес;  отчитаться за весь вес который у Вас есть; перед отгулом сообщить сроки ухода и сроки возвращения (превышение срока возвращения более 2 чем на двое суток - увольнение)"
	}, {
		"text": "6. Если Вы решили прекратить работу то Вам необходимо сделать следующее:  Заранее сообщить о намерении с указанием причины и желаемой датой; отчитаться за весь полученный товар;  предоставить кошелек на который будет переведена зарплата."
	}, {
		"text": "Зарплата считается по успешным кладам. 1 клад 250 рублей. С ростом твоей должности цена клада будет расти."
	}, {
		"text": "Многое зависит от города. Бывают города где продажи идут очень плохо, а бывают успешные. Посоветуйся с оператором в каком городе лучше работать."
	}, {
		"text": "После прохождения испытательного срока у тебя есть гарантированный недельный минимум 10 000 в неделю. Актуально для слабых городов. В сильных городах кладчик зарабатывает около 100 000 в неделю."
	}, {
		"text": "Выдача зарплаты происходит каждый понедельник. В воскресенье оператору напиши адрес своего биткоин-кошелька. Биткоин это анонимное средтво платежей. Зарегистрировать кошелек blockchain.info"
	}, {
		"text": "Биткоины можно вывести на вашу банковскую карту, qiwi или наличные. Вы получаете чистые деньги. Обменять биткоины на рубли надо в обменнике. Каталог обменников www.bestchange.ru/qiwi-to-bitcoin.html"
	}, {
		"text": "Если хотите приобрести банквскую карту оформленную на другого человека посетите darkmoney.cc"
	}, {
		"text": "Ваш след в интернете это ваш IP-адрес. Для изменения вашего адреса воспользуйтесь VPN сервисом. Рекомендуется двойной (double) VPN. Найти подходящий можно в гугле."
	}, {
		"text": "При нарушении дисциплины, утере доверия, потере веса и прочих проступках предполагаются штрафы. Их размер определяется оператором."
	}, {
		"text": "Наша работа волнительная. Рекомендуем с первого дня в аптеке приобрести успокоительные средства."
	}, {
		"text": "В нашей компании высокие перспективы роста. Заранее тебе не буду рассказывать должности, но следующая после твоей - главный склад города. Делать надо меньше, а зарплата в несколько раз выше."
	}, {
		"text": "Это все что тебе необходимо знать для успешной и долгой работы. Помни, риск здесь не выше чем на обычной работе, где подставляют и кидают. А собрались мы ради одной цели - заработать большие деньги. И каждый месяц ты будешь зарабатывать все больше и больше."
	}
]